<!DOCTYPE html>
<html lang="es">
<head>
<meta charset="UTF-8">
<meta name="autor" content="Santiago Servin">
<meta name="description" content="Ejercicio de Trabajo Practico">
<link rel="stylesheet" href="css/index.css">
<title></title>
</head>

<body>
	<header>
	</header>
	<section>
		<article>
		<h1>¿Que ver en Berlin?</h1>
		<p><span class="texto_negrita">Berlin</span> es la ciudad mas grande del pa&iacute;s, sin olvidar que es conocida por ser una de las
		m&aacute;s verdes de Europa. Aqui encontraremos una <span class="texto_negrita">oferta</span> muy variada como son: </p>
		<p>Museos, monumentos, festivales, fiestas nocturnas, (en especial para los amantes del tecnho), zonas verdes, historias, <a href="">actividades con
		niños.</a> es una ciudad para todos los gustos donde disfrutar tus <span class="texto_negrita">vacaciones</span> o <span class="texto_negrita">
		escapadas de fin de semana</span>. Descubre tambi&eacute;n la region de <a href="id_Brandurgo">regi&oacute;n de Branderburgo</a>, que rodea la capital y cuenta
		con una <span class="texto_negrita">oferta</span> incre&iacute;ble.</p>
		<p>Si buscas <span class="texto_negrita">vuelos baratos, hoteles</span> y <span class="texto_negrita">alquiler de coches</span>, no olvides las 
		compañ&iacute;as <span class="texto_negrita">low cost</span>, donde conseguir&aacute;s hacer todas tus reservas a los mejores precios.</p>
		<br>
		<p>Aqu&iacute; les dejamos una lista Top, de los lugares de <span class="texto_negrita">inter&eacute;s tur&iacute;stico</span>:</p>
		<ul>
		
			<li id="id_edificio_Reichstagd">
				<h2>El edificio Reichstagd</h2>
				<div class="clase_contenido">
					<img src="archivos_externos/alemania1.jpg" alt="edificio Reichstagd">
					<p>Es la sede del pariamento Alem&aacute;n, donde se toman las decisiones para el pa&iacute;s, podr&aacute;s subir hasta su c&uacute;pula,
					que esta hecha de vidrio y obtener una maravillosa vista de la ciudad.</p>				
				</div>
			</li>
			
			<li id="id_Brandurgo">
				<h2>Puerta Brandenburgo (Branderburger Tor)</h2>
				<div class="clase_contenido">
					<img src="archivos_externos/alemania2.JPG" alt="Branderburger Tor">
					<p>Considerada como uno de los principales s&iacute;mbolos de Alem&aacute;nia y una gran atracci&oacute;n para los turistas. El antiguo
					monumento se alza sobre la Plaza de Par&iacute;s. Durante los &aucute;ltimos años de la segunda Guerra Mundial, los edificios cercanos 
					acabaron destruidos por los bombardeos, quedando en pie tan solo la Puerta de Branderburgo.</p>			
				</div>
			</li>
			
			
			
			<li id="id_muro_berlin">
				<h2>El Muro de Berl&iacute;n</h2>
				<div class="clase_contenido">
					<img src="archivos_externos/alemania3.jpg" alt="Muro de Berl&iacute;n">
					<p>La construcci&oacute;n y especialmente su ca&iacute;da, han sido uno de los momentos m&aacute;s importantes de la historia del siglo XX. 
					Durante unos 28 años este Muro dividi&oacute; Berl&iacute;n es dos partes. Al d&iacute;a de hoy lograr&aacute;s ver los restos del Muro en un recorrido de 1,3 kil&oacute;metros a&uacute;n conservados. Este recorrido 
					es conocido como East Side Gallery.</p>
					
				</div>
			</li>
		</ul>
		
		
		</article>
	</section>
	<footer>
	<div id="descripcion_pagina">
		<p>autor: <span class="autor">Santiago Servin</span></p>
		<p>Trabajo Pr&aacute;ctico <span class="tp_ejer">2</span> , ejercicio <span class="tp_ejer">7-a</span>.</p>		
	</div>
	</footer>
	
</body>

<html>